[
{"id":"1","pergunta":"Qual é a capital do estado do Pará?","resposta":"Belém"},
{"id":"2","pergunta":"Qual é o rio mais extenso do Pará?","resposta":"Rio Amazonas"},
{"id":"3","pergunta":"Qual é o principal produto agrícola exportado pelo Pará?","resposta":"Açaí"},
{"id":"4","pergunta":"Qual é a maior cidade do Pará em termos de população?","resposta":"Belém"},
{"id":"5","pergunta":"Em que ano foi fundada a cidade de Belém?","resposta":"1616"},
{"id":"6","pergunta":"Qual é a unidade de conservação de maior extensão no Pará?","resposta":"Floresta Nacional do Tapajós"},
{"id":"7","pergunta":"Qual é a festa popular mais famosa de Belém?","resposta":"Círio de Nazaré"},
{"id":"8","pergunta":"Quantos municípios existem no estado do Pará?","resposta":"144"},
{"id":"9","pergunta":"Qual é o nome do aeroporto internacional de Belém?","resposta":"Aeroporto Internacional de Belém - Val de Cans"},
{"id":"10","pergunta":"Qual é a principal atividade econômica do estado do Pará?","resposta":"Mineração"},
{"id":"11","pergunta":"Qual é o bioma predominante no estado do Pará?","resposta":"Amazônia"},
{"id":"12","pergunta":"Qual é o maior município do Pará em termos de área?","resposta":"Altamira"},
{"id":"13","pergunta":"Qual é o nome do rio que banha a cidade de Santarém?","resposta":"Rio Tapajós"},
{"id":"14","pergunta":"Qual é o município mais populoso da região sudeste do Pará?","resposta":"Marabá"},
{"id":"15","pergunta":"Qual é o principal porto de exportação no Pará?","resposta":"Porto de Vila do Conde"},
{"id":"16","pergunta":"Qual é o nome da maior ilha fluvial do mundo, localizada no Pará?","resposta":"Ilha de Marajó"},
{"id":"17","pergunta":"Qual é a língua indígena mais falada no Pará?","resposta":"Nheengatu"},
{"id":"18","pergunta":"Qual é o nome do famoso mercado de Belém que é um ponto turístico?","resposta":"Ver-o-Peso"},
{"id":"19","pergunta":"Qual é o nome da rodovia que liga Belém à Brasília?","resposta":"BR-153 (Rodovia Belém-Brasília)"},
{"id":"20","pergunta":"Qual é o prato típico mais conhecido do Pará?","resposta":"Pato no tucupi"},
{"id":"21","pergunta":"Qual é a unidade federativa vizinha ao Pará que fica ao sul?","resposta":"Mato Grosso"},
{"id":"22","pergunta":"Qual é o nome da principal feira agropecuária do Pará?","resposta":"Agropec"},
{"id":"23","pergunta":"Qual é a origem do nome Pará?","resposta":"Derivado do termo indígena pa’ra que significa mar ou rio grande"},
{"id":"24","pergunta":"Qual é a tribo indígena mais populosa do Pará?","resposta":"Kayapó"},
{"id":"25","pergunta":"Qual foi a primeira capital do Estado do Grão-Pará?","resposta":"São Luís (atual capital do Maranhão)"},
{"id":"26","pergunta":"Qual é o nome do estádio de futebol mais famoso de Belém?","resposta":"Estádio Olímpico do Pará - Mangueirão"},
{"id":"27","pergunta":"Qual é a maior unidade de conservação marinha do Pará?","resposta":"Reserva Extrativista Marinha de Soure"},
{"id":"28","pergunta":"Qual é o principal rio que atravessa a cidade de Altamira?","resposta":"Rio Xingu"},
{"id":"29","pergunta":"Qual é a data da fundação do estado do Pará?","resposta":"Pará foi elevado à condição de província em 1751"},
{"id":"30","pergunta":"Qual é o nome do aeroporto de Santarém?","resposta":"Aeroporto Internacional Maestro Wilson Fonseca"},
{"id":"31","pergunta":"Qual é o maior arquipélago do Pará?","resposta":"Arquipélago do Marajó"},
{"id":"32","pergunta":"Qual é a cidade conhecida como a Pérola do Tapajós?","resposta":"Santarém"},
{"id":"33","pergunta":"Qual é a principal festa religiosa do Pará?","resposta":"Círio de Nazaré"},
{"id":"34","pergunta":"Qual é o nome do rio que separa a cidade de Belém da Ilha de Marajó?","resposta":"Rio Pará"},
{"id":"35","pergunta":"Qual é o produto mineral mais exportado pelo Pará?","resposta":"Minério de ferro"},
{"id":"36","pergunta":"Qual é o município mais antigo do Pará?","resposta":"Belém"},
{"id":"37","pergunta":"Qual é o nome do parque nacional que abrange uma grande área de floresta no sudoeste do Pará?","resposta":"Parque Nacional da Amazônia"},
{"id":"38","pergunta":"Qual é a importância do município de Parauapebas para a economia do Pará?","resposta":"É um dos principais polos de mineração do estado"},
{"id":"39","pergunta":"Qual é o nome do rio que forma a bacia hidrográfica mais extensa do Pará?","resposta":"Rio Amazonas"},
{"id":"40","pergunta":"Qual é o nome da cidade do Pará conhecida por suas praias de água doce?","resposta":"Alter do Chão"},
{"id":"41","pergunta":"Qual é o nome da principal praça de Belém?","resposta":"Praça da República"},
{"id":"42","pergunta":"Qual é o nome do sistema de transporte público fluvial em Belém?","resposta":"Terminal Hidroviário de Belém"},
{"id":"43","pergunta":"Qual é o principal jornal impresso de Belém?","resposta":"O Liberal"},
{"id":"44","pergunta":"Qual é o nome do primeiro governador do Pará após a Proclamação da República?","resposta":"Justo Chermont"},
{"id":"45","pergunta":"Qual é o nome do centro histórico de Belém conhecido por suas construções coloniais?","resposta":"Cidade Velha"},
{"id":"46","pergunta":"Qual é o nome da serra localizada no sudeste do Pará, conhecida por suas jazidas minerais?","resposta":"Serra dos Carajás"},
{"id":"47","pergunta":"Qual é o nome da universidade federal localizada em Belém?","resposta":"Universidade Federal do Pará (UFPA)"},
{"id":"48","pergunta":"Qual é o nome da principal via pública de Belém?","resposta":"Avenida Presidente Vargas"},
{"id":"49","pergunta":"Qual é a data comemorativa do Círio de Nazaré?","resposta":"Segundo domingo de outubro"},
{"id":"50","pergunta":"Qual é o nome do município paraense conhecido como a capital do açaí?","resposta":"Igarapé-Miri"},
{"id":"51","pergunta":"Qual é o nome do rio que passa pela cidade de Itaituba?","resposta":"Rio Tapajós"},
{"id":"52","pergunta":"Qual é o nome do estádio de futebol localizado em Santarém?","resposta":"Estádio Colosso do Tapajós"},
{"id":"53","pergunta":"Qual é a importância da usina hidrelétrica de Tucuruí para o Pará?","resposta":"É uma das maiores hidrelétricas do Brasil e fornece energia para grande parte da região norte"},
{"id":"54","pergunta":"Qual é o nome da reserva biológica localizada no município de Marabá?","resposta":"Reserva Biológica do Tapirapé"},
{"id":"55","pergunta":"Qual é o nome da vila que é considerada o centro geográfico da Amazônia?","resposta":"Vila de Balbina"},
{"id":"56","pergunta":"Qual é o principal evento cultural realizado anualmente em Belém?","resposta":"Festival de Ópera do Theatro da Paz"},
{"id":"57","pergunta":"Qual é o nome do primeiro bairro de Belém?","resposta":"Cidade Velha"},
{"id":"58","pergunta":"Qual é a importância do porto de Santarém para a logística do Pará?","resposta":"É um ponto estratégico para o escoamento da produção agrícola e mineral do estado"},
{"id":"59","pergunta":"Qual é o nome do rio que passa pela cidade de Marabá?","resposta":"Rio Tocantins"},
{"id":"60","pergunta":"Qual é o nome do município que abriga a maior parte da Floresta Nacional de Caxiuanã?","resposta":"Melgaço"},
{"id":"61","pergunta":"Quem foi o fundador da cidade de Belém?","resposta":"Francisco Caldeira Castelo Branco"},
{"id":"62","pergunta":"Qual foi o papel de Magalhães Barata na história do Pará?","resposta":"Ele foi um importante político, líder da Revolução de 1930 no Pará e governou o estado em diferentes períodos."},
{"id":"63","pergunta":"Quem foi Dalcídio Jurandir?","resposta":"Escritor paraense, conhecido por sua obra Chove nos Campos de Cachoeira, que retrata a vida na Amazônia."},
{"id":"64","pergunta":"Qual é a contribuição de Lauro Sodré para o Pará?","resposta":"Foi um militar e político que participou da Proclamação da República e foi governador do Pará."},
{"id":"65","pergunta":"Quem foi Justo Chermont?","resposta":"Primeiro governador do Pará após a Proclamação da República."},
{"id":"66","pergunta":"Quem foi o Barão de Marajó?","resposta":"José Coelho da Gama e Abreu, um militar e político influente no Pará durante o século XIX."},
{"id":"67","pergunta":"Qual foi a importância de Antônio Lemos para Belém?","resposta":"Prefeito de Belém que modernizou a cidade durante a Belle Époque, implementando várias obras de infraestrutura e cultura."},
{"id":"68","pergunta":"Quem foi Irmã Dorothy Stang?","resposta":"Missionária norte-americana que trabalhou em favor dos direitos humanos e dos povos da Amazônia, assassinada em 2005 no Pará."},
{"id":"69","pergunta":"Quem foi Joaquim de Magalhães Cardoso Barata?","resposta":"Importante líder político do Pará, conhecido por sua atuação na Revolução de 1930 e como interventor e governador do estado."},
{"id":"70","pergunta":"Quem foi o Padre Giovanni Gallo?","resposta":"Missionário italiano que se dedicou à preservação cultural do Marajó e fundou o Museu do Marajó."},
{"id":"71","pergunta":"Qual foi o papel de José Veríssimo na literatura brasileira?","resposta":"Escritor e crítico literário paraense, um dos fundadores da Academia Brasileira de Letras."},
{"id":"72","pergunta":"Quem foi Teodoro Braga?","resposta":"Pintor, escritor e historiador que retratou a cultura amazônica em suas obras."},
{"id":"73","pergunta":"Quem foi Arthur Cezar Ferreira Reis?","resposta":"Historiador, professor e político, autor de diversas obras sobre a história do Pará e da Amazônia."},
{"id":"74","pergunta":"Quem foi Dom Alberto Ramos?","resposta":"Arcebispo de Belém que teve um papel significativo na construção da Catedral Metropolitana de Belém."},
{"id":"75","pergunta":"Quem foi Barão de Guajará?","resposta":"Manuel Barata, político e jornalista que foi um dos grandes defensores da autonomia do Pará."},
{"id":"76","pergunta":"Quem foi Domingos Soares Ferreira Penna?","resposta":"Naturalista e geólogo, fundador do Museu Paraense Emílio Goeldi."},
{"id":"77","pergunta":"Qual a contribuição de Emanuel Dionisio Ribeiro para a educação no Pará?","resposta":"Fundador do Colégio Estadual Paes de Carvalho, um dos mais tradicionais do estado."},
{"id":"78","pergunta":"Quem foi o engenheiro Landi?","resposta":"Arquitetônico italiano que atuou no Pará no século XVIII, deixando um legado importante em construções como a Igreja de Santo Alexandre."},
{"id":"79","pergunta":"Quem foi Vicente Salles?","resposta":"Pesquisador e etnógrafo, conhecido por suas pesquisas sobre a cultura popular paraense e amazônica."},
{"id":"80","pergunta":"Quem foi Plácido de Castro?","resposta":"Líder militar que comandou a Revolução Acreana, também teve papel importante no Pará como jornalista e político."},
{"id":"81","pergunta":"Quem foi Emílio Goeldi?","resposta":"Naturalista suíço que desenvolveu importantes pesquisas sobre a fauna e flora da Amazônia e deu nome ao Museu Paraense Emílio Goeldi."},
{"id":"82","pergunta":"Qual foi o papel de Felipe Patroni na história do Pará?","resposta":"Jornalista e político que fundou o primeiro jornal da Amazônia, O Paraense, e lutou pela independência do Brasil na região."},
{"id":"83","pergunta":"Quem foi Romulo Maiorana?","resposta":"Empresário paraense, fundador do Grupo Liberal e uma das figuras mais influentes da mídia no Pará."},
{"id":"84","pergunta":"Qual é a contribuição de Raimundo Nonato da Silva para a cultura paraense?","resposta":"Cantor e compositor, conhecido por popularizar a música regional paraense, especialmente o carimbó."},
{"id":"85","pergunta":"Quem foi Pedro Teixeira?","resposta":"Explorador português que liderou expedições pela Amazônia, reivindicando a região para Portugal no século XVII."},
{"id":"86","pergunta":"Quem foi Carlos Rocque?","resposta":"Político e militar que teve papel importante na pacificação do Pará após a Cabanagem."},
{"id":"87","pergunta":"Qual é a importância de Leandro Tocantins para a literatura paraense?","resposta":"Escritor e historiador, autor do clássico Amazônia - a Última Fronteira."},
{"id":"88","pergunta":"Quem foi Benedito Monteiro?","resposta":"Escritor paraense, conhecido por obras que retratam a realidade amazônica, como Verde Vagomundo."},
{"id":"89","pergunta":"Quem foi Almir Gabriel?","resposta":"Médico e político paraense, que governou o estado por dois mandatos, entre 1995 e 2002."},
{"id":"90","pergunta":"Quem foi Antonio Tavernard?","resposta":"Poeta paraense, considerado um dos grandes nomes da poesia amazônica."},
{"id":"91","pergunta":"Quem foi Clóvis Meira?","resposta":"Fotógrafo paraense conhecido por documentar a paisagem e o cotidiano da Amazônia."},
{"id":"92","pergunta":"Quem foi Dom Macedo Costa?","resposta":"Bispo de Belém do Pará, foi uma figura importante na Igreja Católica e na política do estado."},
{"id":"93","pergunta":"Quem foi João de Jesus Paes Loureiro?","resposta":"Poeta, ensaísta e professor, um dos grandes expoentes da literatura contemporânea paraense."},
{"id":"94","pergunta":"Quem foi Jader Barbalho?","resposta":"Político paraense que exerceu diversos mandatos como governador, senador e deputado federal."},
{"id":"95","pergunta":"Quem foi Ulysses Guimarães no contexto do Pará?","resposta":"Embora não seja natural do Pará, Ulysses teve forte atuação política no estado, especialmente na mobilização pela redemocratização."},
{"id":"96","pergunta":"Quem foi Zélia Gattai no contexto paraense?","resposta":"Escritora e fotógrafa, esposa de Jorge Amado, tem ligações com o Pará, onde realizou diversas fotografias e reportagens."},
{"id":"97","pergunta":"Quem foi Moacir Andrade?","resposta":"Artista plástico e escritor, retratou o cotidiano amazônico em suas obras."},
{"id":"98","pergunta":"Quem foi José Marcelino de Oliveira?","resposta":"Militar e político que teve influência na formação das fronteiras do Pará."},
{"id":"99","pergunta":"Quem foi Chico Mendes no contexto amazônico?","resposta":"Líder seringueiro e ativista ambiental que, embora tenha nascido no Acre, teve forte influência na luta pela preservação da Amazônia, incluindo o Pará."},
{"id":"100","pergunta":"Quem foi Galdino do Valle Filho?","resposta":"Escritor e professor paraense, membro da Academia Brasileira de Letras."},
{"id":"101","pergunta":"Quem foi Dom Orani Tempesta?","resposta":"Arcebispo de Belém antes de se tornar cardeal no Rio de Janeiro, teve papel importante na Igreja Católica do Pará."},
{"id":"102","pergunta":"Quem foi Jarbas Passarinho?","resposta":"Político e militar, foi governador do Pará, ministro em diversos governos e senador."},
{"id":"103","pergunta":"Quem foi Irmã Adelaide Molinari?","resposta":"Freira missionária italiana que dedicou sua vida ao trabalho com comunidades ribeirinhas no Pará."},
{"id":"104","pergunta":"Quem foi Adonias Filho?","resposta":"Escritor paraense que se destacou na literatura regional, com obras focadas na realidade amazônica."},
{"id":"105","pergunta":"Quem foi Leandro Tocantins no contexto educacional?","resposta":"Além de escritor, Tocantins foi um importante educador e incentivador da cultura no Pará."},
{"id":"106","pergunta":"Qual é a data do Círio de Nazaré em Belém?","resposta":"Segundo domingo de outubro."},
{"id":"107","pergunta":"O que é comemorado no dia 15 de agosto em Belém?","resposta":"A Assunção de Nossa Senhora, padroeira da cidade de Belém."},
{"id":"108","pergunta":"Qual é a data da fundação da cidade de Belém?","resposta":"12 de janeiro de 1616."},
{"id":"109","pergunta":"Quando é comemorado o aniversário do Estado do Pará?","resposta":"15 de agosto, coincidente com a festa da padroeira Nossa Senhora de Nazaré."},
{"id":"110","pergunta":"Qual é o feriado estadual no Pará comemorado em 5 de outubro?","resposta":"Círio de Nossa Senhora de Nazaré."},
{"id":"111","pergunta":"Qual é a importância do dia 7 de setembro no Pará?","resposta":"É o Dia da Independência do Brasil, celebrado com desfiles e eventos cívicos em todo o estado."},
{"id":"112","pergunta":"Quando é comemorado o Dia de São José, padroeiro de várias cidades do Pará?","resposta":"19 de março."},
{"id":"113","pergunta":"O que é celebrado no dia 22 de novembro no Pará?","resposta":"O Dia de Santa Cecília, padroeira dos músicos, com celebrações religiosas e culturais."},
{"id":"114","pergunta":"Qual é a data do Dia do Caboclo no Pará?","resposta":"24 de junho, durante as festas juninas."},
{"id":"115","pergunta":"Quando é comemorado o Dia da Adesão do Pará à Independência do Brasil?","resposta":"15 de agosto, que também é feriado estadual."},
{"id":"116","pergunta":"Qual é a data do início das festividades do Círio de Nazaré?","resposta":"O Círio começa no segundo domingo de outubro, mas a trasladação ocorre no sábado anterior."},
{"id":"117","pergunta":"O que se comemora no dia 1º de maio no Pará?","resposta":"Dia do Trabalhador, com manifestações e eventos comemorativos em todo o estado."},
{"id":"118","pergunta":"Quando é celebrado o Dia de Nossa Senhora da Conceição?","resposta":"8 de dezembro, com procissões e missas em várias cidades do Pará."},
{"id":"119","pergunta":"Qual é a data da Semana Santa no Pará?","resposta":"As datas variam, mas geralmente ocorre em março ou abril, com destaque para a Procissão do Senhor Morto na Sexta-Feira Santa."},
{"id":"120","pergunta":"Quando é celebrado o Dia de Santo Antônio, um dos santos mais populares do Pará?","resposta":"13 de junho, com festas e procissões em várias cidades."},
{"id":"121","pergunta":"Qual é o significado do dia 12 de outubro no Pará?","resposta":"É o Dia de Nossa Senhora Aparecida, padroeira do Brasil, com eventos religiosos e culturais."},
{"id":"122","pergunta":"Quando é comemorado o Dia do Descobrimento do Brasil no Pará?","resposta":"22 de abril, com eventos educativos e culturais."},
{"id":"123","pergunta":"O que se comemora em 20 de novembro no Pará?","resposta":"Dia da Consciência Negra, com eventos que destacam a cultura afro-brasileira."},
{"id":"124","pergunta":"Qual é a importância do dia 19 de março em Belém?","resposta":"Dia de São José, padroeiro da cidade, com festas religiosas e culturais."},
{"id":"125","pergunta":"Quando é celebrado o Dia de São Benedito no Pará?","resposta":"26 de dezembro, especialmente na cidade de Bragança, com a Marujada."},
{"id":"126","pergunta":"O que marca o dia 2 de novembro no Pará?","resposta":"Dia de Finados, com homenagens aos mortos em cemitérios de todo o estado."},
{"id":"127","pergunta":"Qual é a data do Carnaval no Pará?","resposta":"O Carnaval é móvel, geralmente em fevereiro ou início de março, com desfiles e festas em diversas cidades."},
{"id":"128","pergunta":"Quando é comemorado o Dia de Santo Inácio de Loyola em Belém?","resposta":"31 de julho, com eventos na Igreja de Santo Alexandre."},
{"id":"129","pergunta":"Qual é o feriado comemorado no dia 7 de setembro no Pará?","resposta":"Dia da Independência do Brasil, celebrado com desfiles cívicos."},
{"id":"130","pergunta":"Quando é celebrado o Dia de São Pedro no Pará?","resposta":"29 de junho, com procissões fluviais e festas em várias cidades ribeirinhas."},
{"id":"131","pergunta":"O que se comemora em 8 de março no Pará?","resposta":"Dia Internacional da Mulher, com eventos e homenagens em todo o estado."},
{"id":"132","pergunta":"Qual é a data da Festa de São Sebastião no Pará?","resposta":"20 de janeiro, especialmente celebrada em Icoaraci, Belém."},
{"id":"133","pergunta":"O que é comemorado no dia 12 de janeiro no Pará?","resposta":"Fundação de Belém, com eventos culturais e históricos."},
{"id":"134","pergunta":"Quando é celebrado o Dia de Todos os Santos no Pará?","resposta":"1º de novembro, com missas e celebrações religiosas."},
{"id":"135","pergunta":"O que marca o dia 25 de dezembro no Pará?","resposta":"Natal, celebrado com missas, ceias e eventos culturais."},
{"id":"136","pergunta":"Quando é comemorado o Dia do Índio no Pará?","resposta":"19 de abril, com eventos e celebrações da cultura indígena."},
{"id":"137","pergunta":"Qual é a importância do dia 16 de julho no Pará?","resposta":"Festa de Nossa Senhora do Carmo, padroeira de várias cidades paraenses."},
{"id":"138","pergunta":"Quando é celebrado o Dia de São Judas Tadeu no Pará?","resposta":"28 de outubro, com festas e procissões."},
{"id":"139","pergunta":"O que marca o dia 2 de fevereiro no Pará?","resposta":"Festa de Nossa Senhora dos Navegantes, com procissões fluviais."},
{"id":"140","pergunta":"Quando é comemorado o Dia do Evangélico no Pará?","resposta":"30 de novembro, com cultos e eventos religiosos em todo o estado."},
{"id":"141","pergunta":"O que é celebrado no dia 25 de março no Pará?","resposta":"Anunciação do Senhor, com celebrações religiosas em várias paróquias."},
{"id":"142","pergunta":"Quando é celebrado o Dia de Nossa Senhora das Graças no Pará?","resposta":"27 de novembro, com missas e procissões."},
{"id":"143","pergunta":"Qual é a data da Festa de Santa Bárbara no Pará?","resposta":"4 de dezembro, com celebrações especialmente em Parauapebas."},
{"id":"144","pergunta":"Quando é comemorado o Dia do Pescador no Pará?","resposta":"29 de junho, com celebrações em comunidades ribeirinhas."},
{"id":"145","pergunta":"O que se comemora em 7 de setembro em todo o Brasil, incluindo o Pará?","resposta":"Dia da Independência, com desfiles cívicos e eventos patrióticos."},
{"id":"146","pergunta":"Quando é celebrado o Dia de São Tomé no Pará?","resposta":"3 de julho, com eventos religiosos em algumas comunidades."},
{"id":"147","pergunta":"Qual é a importância do dia 1º de outubro no Pará?","resposta":"Dia Internacional do Idoso, com eventos de conscientização e homenagem."},
{"id":"148","pergunta":"Quando é celebrado o Dia de Santa Luzia no Pará?","resposta":"13 de dezembro, com missas e procissões."},
{"id":"149","pergunta":"O que se comemora no dia 1º de novembro no Pará?","resposta":"Dia de Todos os Santos, com celebrações religiosas."},
{"id":"150","pergunta":"Quando é comemorado o Dia de São João Batista no Pará?","resposta":"24 de junho, com festas juninas e fogueiras."},
{"id":"151","pergunta":"O que marca o dia 12 de junho no Pará?","resposta":"Dia dos Namorados, celebrado com trocas de presentes e eventos românticos."},
{"id":"152","pergunta":"Quando é comemorado o Dia da Criança no Pará?","resposta":"12 de outubro, junto com a celebração de Nossa Senhora Aparecida."},
{"id":"153","pergunta":"Qual é a data da Festa de São Raimundo Nonato no Pará?","resposta":"31 de agosto, com celebrações especialmente em Belém."},
{"id":"154","pergunta":"Qual é o ingrediente principal do beiju de tapioca?","resposta":"O ingrediente principal do beiju de tapioca é a tapioca, feita a partir da fécula de mandioca, e pode ser recheado com diversos ingredientes doces ou salgados."},
{"id":"155","pergunta":"O que é o carimbó?","resposta":"O carimbó é uma dança tradicional do Pará, caracterizada por movimentos ritmados e animados, acompanhados por tambores e outros instrumentos de percussão."},
{"id":"156","pergunta":"Qual é a origem da dança samba de aparelhagem?","resposta":"A dança samba de aparelhagem tem origem nas festas e eventos de rua do Pará, onde os participantes dançam ao som de músicas de samba e outros ritmos regionais."},
{"id":"157","pergunta":"O que é a dança lambada?","resposta":"A lambada é uma dança de origem amazônica que combina influências do carimbó e do merengue, caracterizada por movimentos rápidos e sensuais."},
{"id":"158","pergunta":"Como é o traje típico usado na dança do carimbó?","resposta":"O traje típico do carimbó inclui saias coloridas e rodadas, camisas de botão, e chapéus para os homens, e saias floridas e blusas para as mulheres."},
{"id":"159","pergunta":"O que é o Rio Xingu?","resposta":"O Rio Xingu é um importante rio da bacia amazônica, conhecido por sua biodiversidade e por atravessar diversas regiões do Pará."},
{"id":"160","pergunta":"Qual é o papel do Rio Tapajós na economia do Pará?","resposta":"O Rio Tapajós é crucial para a economia do Pará, servindo como via de transporte para o escoamento de produtos e recursos minerais."},
{"id":"161","pergunta":"Onde está localizado o encontro das águas do Rio Solimões e do Rio Negro?","resposta":"O encontro das águas do Rio Solimões e do Rio Negro ocorre em Manaus, formando o início do Rio Amazonas."},
{"id":"162","pergunta":"Qual é a importância do Rio Araguaia para a região do Pará?","resposta":"O Rio Araguaia é importante para a região do Pará por ser uma via navegável e por sua rica biodiversidade."},
{"id":"163","pergunta":"Qual rio no Pará é conhecido por suas águas negras?","resposta":"O Rio Negro, que flui para o Rio Amazonas, é conhecido por suas águas escuras, resultantes da decomposição de vegetação."},
{"id":"164","pergunta":"Qual é o comprimento aproximado do Rio Xingu?","resposta":"O Rio Xingu tem um comprimento de aproximadamente 1.979 km."},
{"id":"165","pergunta":"Qual é a importância do Rio Tapajós para o transporte fluvial?","resposta":"O Rio Tapajós é uma importante rota de transporte fluvial para comunidades ribeirinhas e para o escoamento de mercadorias na região amazônica."},
{"id":"166","pergunta":"Qual rio no Pará é famoso por suas corredeiras e cachoeiras?","resposta":"O Rio Tocantins é conhecido por suas corredeiras e cachoeiras, especialmente na região de Tocantinópolis."},
{"id":"167","pergunta":"Onde o Rio Guamá deságua?","resposta":"O Rio Guamá deságua no Rio Amazonas, próximo a Belém."},
{"id":"168","pergunta":"Qual é a principal fonte de água do Rio Tocantins?","resposta":"O Rio Tocantins tem sua nascente na Serra Dourada, em Goiás, e flui até o estado do Pará."},
{"id":"169","pergunta":"O que é o Encontro das Águas do Rio Amazonas?","resposta":"O Encontro das Águas é o ponto onde as águas do Rio Solimões e do Rio Negro se encontram, criando uma incrível visualização de duas cores distintas."},
{"id":"170","pergunta":"Qual rio no Pará é conhecido por suas grandes ilhas fluviais?","resposta":"O Rio Amazonas é conhecido por suas grandes ilhas fluviais, como a Ilha de Marajó."},
{"id":"171","pergunta":"Qual é a importância do Rio Xingu para a cultura indígena?","resposta":"O Rio Xingu é importante para muitas comunidades indígenas que vivem em suas margens e dependem dele para pesca, transporte e rituais culturais."},
{"id":"172","pergunta":"Qual é o principal afluente do Rio Araguaia?","resposta":"O principal afluente do Rio Araguaia é o Rio Javaés."},
{"id":"173","pergunta":"Qual rio é conhecido por sua influência no clima da região amazônica?","resposta":"O Rio Amazonas tem uma grande influência no clima da região amazônica, ajudando a regular a umidade e o padrão de chuvas."},
{"id":"174","pergunta":"Qual é o papel do Rio Tapajós na formação do arquipélago de Marajó?","resposta":"O Rio Tapajós contribui para a formação do arquipélago de Marajó, desaguando suas águas no Rio Amazonas."},
{"id":"175","pergunta":"Qual rio no Pará é conhecido por suas águas barrentas?","resposta":"O Rio Solimões é conhecido por suas águas barrentas, que são ricas em sedimentos."},
{"id":"176","pergunta":"Onde o Rio Tocantins deságua?","resposta":"O Rio Tocantins deságua no Rio Pará, que é um dos braços do Rio Amazonas."},
{"id":"177","pergunta":"Qual é a importância do Rio Guamá para a cidade de Belém?","resposta":"O Rio Guamá é crucial para Belém, fornecendo água para a cidade e servindo como uma importante via de transporte."},
{"id":"178","pergunta":"Qual é o maior afluente do Rio Amazonas que flui pelo Pará?","resposta":"O maior afluente do Rio Amazonas que flui pelo Pará é o Rio Tapajós."},
{"id":"179","pergunta":"Qual é a principal característica das águas do Rio Negro?","resposta":"As águas do Rio Negro são conhecidas por seu tom escuro, causado pela presença de ácidos húmicos e outros compostos orgânicos."},
{"id":"180","pergunta":"Qual é a principal atividade econômica associada ao Rio Tocantins?","resposta":"A principal atividade econômica associada ao Rio Tocantins é a navegação e o transporte de mercadorias, incluindo minérios e produtos agrícolas."},
{"id":"181","pergunta":"Qual rio no Pará é famoso por sua biodiversidade aquática?","resposta":"O Rio Xingu é famoso por sua biodiversidade aquática, que inclui uma grande variedade de espécies de peixes e outros organismos."},
{"id":"182","pergunta":"Qual é o comprimento aproximado do Rio Amazonas?","resposta":"O Rio Amazonas tem um comprimento aproximado de 6.575 km, o que o torna o maior rio do mundo em termos de volume de água."},
{"id":"183","pergunta":"Qual é a principal característica das águas do Rio Solimões?","resposta":"As águas do Rio Solimões são turvas e barrentas, devido à grande quantidade de sedimentos que transporta."},
{"id":"184","pergunta":"Qual rio no Pará é conhecido por suas corredeiras e quedas d’água?","resposta":"O Rio Tocantins é conhecido por suas corredeiras e quedas d’água, especialmente na região da Serra do Cachimbo."},
{"id":"185","pergunta":"Qual é a importância do Rio Tapajós para a pesca local?","resposta":"O Rio Tapajós é importante para a pesca local, pois suas águas são ricas em várias espécies de peixes que sustentam a dieta das comunidades ribeirinhas."},
{"id":"186","pergunta":"Qual é a principal ameaça ao Rio Xingu atualmente?","resposta":"A principal ameaça ao Rio Xingu é a construção de represas e barragens, que afetam o fluxo e a biodiversidade do rio."},
{"id":"187","pergunta":"Qual é o papel do Rio Amazonas na regulação do clima global?","resposta":"O Rio Amazonas desempenha um papel crucial na regulação do clima global, ajudando a absorver e liberar grandes quantidades de dióxido de carbono e influenciar os padrões de precipitação."},
{"id":"188","pergunta":"Qual rio no Pará é conhecido por suas áreas de inundação sazonal?","resposta":"O Rio Amazonas é conhecido por suas áreas de inundação sazonal, que criam ecossistemas únicos e ricos em biodiversidade."},
{"id":"189","pergunta":"Qual é a principal função do Rio Araguaia na região central do Brasil?","resposta":"O Rio Araguaia serve como uma importante via de transporte e é crucial para a agricultura e a economia local na região central do Brasil."},
{"id":"190","pergunta":"Qual rio no Pará é conhecido por suas formações de ilhas fluviais?","resposta":"O Rio Amazonas é conhecido por suas formações de ilhas fluviais, como a Ilha de Marajó e outras menores ao longo de seu curso."},
{"id":"191","pergunta":"Qual é a importância do Rio Guamá para o abastecimento de água em Belém?","resposta":"O Rio Guamá é fundamental para o abastecimento de água em Belém, fornecendo água potável para a cidade e suas áreas circundantes."},
{"id":"192","pergunta":"Qual é o impacto das atividades mineradoras no Rio Tapajós?","resposta":"As atividades mineradoras têm um impacto negativo no Rio Tapajós, poluindo suas águas e afetando a vida aquática e as comunidades ribeirinhas."},
{"id":"193","pergunta":"Qual é a principal característica das águas do Rio Araguaia?","resposta":"As águas do Rio Araguaia são geralmente claras e menos turvas do que as de outros rios amazônicos, devido ao menor carregamento de sedimentos."},
{"id":"194","pergunta":"Qual é o papel do Rio Amazonas na formação das chuvas na região amazônica?","resposta":"O Rio Amazonas ajuda a formar chuvas na região amazônica através da evapotranspiração, que contribui para a umidade do ar e o ciclo das precipitações."},
{"id":"195","pergunta":"Qual é a importância do Rio Xingu para as comunidades indígenas?","resposta":"O Rio Xingu é vital para as comunidades indígenas que vivem em suas margens, fornecendo água, alimentos e uma rota de transporte essencial para suas vidas diárias."},
{"id":"196","pergunta":"Qual é o principal afluente do Rio Amazonas no estado do Pará?","resposta":"O principal afluente do Rio Amazonas no estado do Pará é o Rio Tapajós."},
{"id":"197","pergunta":"Qual rio no Pará é conhecido por suas áreas de várzea e igapó?","resposta":"O Rio Amazonas é conhecido por suas áreas de várzea e igapó, que são ecossistemas de inundação sazonal muito ricos em biodiversidade."},
{"id":"198","pergunta":"Qual rio no Pará é famoso por suas corredeiras e cachoeiras?","resposta":"O Rio Tocantins é famoso por suas corredeiras e cachoeiras, como as corredeiras de Tocantinópolis e as cachoeiras de Lajeado."},
{"id":"199","pergunta":"Qual é a importância do Rio Tapajós para o ecoturismo?","resposta":"O Rio Tapajós é importante para o ecoturismo devido à sua beleza natural, biodiversidade e oportunidades para atividades como passeios de barco e observação da vida selvagem."},
{"id":"200","pergunta":"Qual é o impacto das represas no Rio Araguaia?","resposta":"As represas no Rio Araguaia têm impactos significativos, incluindo mudanças no fluxo do rio, afetando ecossistemas e comunidades ribeirinhas."},
{"id":"201","pergunta":"Qual é a influência do Rio Amazonas na biodiversidade da região?","resposta":"O Rio Amazonas tem uma influência direta na biodiversidade da região, proporcionando habitats para uma enorme variedade de espécies de plantas e animais."},
{"id":"202","pergunta":"Qual é a importância histórica do Rio Guamá para a cidade de Belém?","resposta":"O Rio Guamá tem importância histórica para Belém como uma das principais vias de transporte e comércio desde o período colonial."},
{"id":"203","pergunta":"Qual é a principal característica do Rio Negro?","resposta":"A principal característica do Rio Negro é a sua água escura, rica em substâncias orgânicas e ácidos húmicos que conferem a coloração."},
{"id":"204","pergunta":"Qual é o impacto da deflorestação nas bacias hidrográficas do Pará?","resposta":"A deflorestação tem um impacto negativo significativo nas bacias hidrográficas do Pará, incluindo a redução da qualidade da água, alteração dos fluxos fluviais e perda de biodiversidade."},
{"id":"205","pergunta":"Qual é a importância do Rio Amazonas para a pesca comercial?","resposta":"O Rio Amazonas é crucial para a pesca comercial, fornecendo uma abundância de espécies de peixe que são importantes para a economia local e nacional."},
{"id":"206","pergunta":"Qual é o papel do Rio Tocantins na irrigação agrícola?","resposta":"O Rio Tocantins desempenha um papel importante na irrigação agrícola, fornecendo água para áreas de cultivo ao longo de seu curso."},
{"id":"207","pergunta":"Qual rio no Pará é conhecido por suas formações de ilhas fluviais?","resposta":"O Rio Amazonas é conhecido por suas extensas formações de ilhas fluviais, como a Ilha de Marajó e outras ilhas menores ao longo de seu curso."},
{"id":"208","pergunta":"Qual é a principal ameaça ao Rio Tapajós atualmente?","resposta":"A principal ameaça ao Rio Tapajós atualmente é a poluição causada por atividades mineradoras e desmatamento, que afetam a qualidade da água e a vida aquática."},
{"id":"209","pergunta":"Qual é a importância do Rio Xingu para o abastecimento de água na região?","resposta":"O Rio Xingu é importante para o abastecimento de água na região, fornecendo água para comunidades e cidades ao longo de seu percurso."},
{"id":"210","pergunta":"Qual é a principal característica das águas do Rio Araguaia?","resposta":"As águas do Rio Araguaia são geralmente mais limpas e menos turvas do que as de outros grandes rios amazônicos, devido à menor carga de sedimentos."},
{"id":"211","pergunta":"Qual rio no Pará é conhecido por suas corredeiras e quedas d’água?","resposta":"O Rio Tocantins é conhecido por suas corredeiras e quedas d’água, como as corredeiras de Lajeado e as cachoeiras da Serra do Cachimbo."},
{"id":"212","pergunta":"Qual é a influência do Rio Amazonas no clima regional?","resposta":"O Rio Amazonas influencia o clima regional através da evapotranspiração, que ajuda a regular a umidade e os padrões de precipitação na região amazônica."},
{"id":"213","pergunta":"Qual é a principal função do Rio Guamá na cidade de Belém?","resposta":"O Rio Guamá é essencial para o abastecimento de água potável e para o transporte de mercadorias na cidade de Belém."},
{"id":"214","pergunta":"Qual é o impacto das represas no Rio Xingu?","resposta":"As represas no Rio Xingu têm impactos significativos, incluindo a alteração do fluxo do rio, impactos na biodiversidade e deslocamento de comunidades ribeirinhas."},
{"id":"215","pergunta":"Qual é a importância do Rio Tapajós para o turismo na região?","resposta":"O Rio Tapajós é importante para o turismo na região devido às suas paisagens deslumbrantes, atividades aquáticas e ecoturismo."},
{"id":"216","pergunta":"Qual rio no Pará é famoso por suas áreas de inundação sazonal?","resposta":"O Rio Amazonas é famoso por suas áreas de inundação sazonal, criando ecossistemas únicos e ricos em biodiversidade durante a estação das chuvas."},
{"id":"217","pergunta":"Qual livro de Lewis Carroll nos leva a um mundo mágico através de um buraco de coelho?","resposta":" Alice no País das Maravilhas."},
{"id":"218","pergunta":"Em qual saga épica de J.K. Rowling encontramos um jovem bruxo que frequenta a Escola de Magia e Bruxaria de Hogwarts?","resposta":"Harry Potter."},
{"id":"219","pergunta":"Qual série de livros de Suzanne Collins apresenta um futuro distópico onde jovens lutam em uma arena até a morte?","resposta":" Jogos Vorazes."},
{"id":"220","pergunta":"Qual livro de John Green conta a história de dois adolescentes com doenças terminais que se apaixonam?","resposta":"A Culpa é das Estrelas."},
{"id":"221","pergunta":"Quantas ediçoes tem a Feira do Livro de Belém é realizada?","resposta":"27 edições"},
{"id":"222","pergunta":"Quem são homenageados da 27ª edição da Feira do Livro de Belém?","resposta":"Mestra de cultura popular, Iracema Oliveira, e o escritor, Juraci Siqueira"},
{"id":"223","pergunta":"Que significa a Sigla EETEPAS?","resposta":"Escola de Ensino Técnico do Estado do Pará"},
{"id":"224","pergunta":"Que significa a Sigla SECTET?","resposta":"Secretaria de Ciência, Tecnologia e Educação Superior, Profissional e Tecnológica (SECTET) "},
{"id":"225","pergunta":"Qual é o maior planeta do Sistema Solar?","resposta":"Júpiter é o maior planeta do Sistema Solar."},
{"id":"226","pergunta":"Quais  são os cinco sentidos?","resposta":"Os cinco sentidos são: visão, audição, olfato, paladar e tato."},
{"id":"227","pergunta":"O que causa as estações do ano?","resposta":"As estações do ano são causadas pela inclinação da Terra em relação ao Sol e pelo movimento de translação da Terra ao redor do Sol."},
{"id":"228","pergunta":"Qual é a camada gasosa que envolve a Terra?","resposta":"A camada gasosa que envolve a Terra é chamada de atmosfera."},
{"id":"229","pergunta":"O que é um eclipse solar?","resposta":"Um eclipse solar ocorre quando a Lua se posiciona entre a Terra e o Sol, bloqueando total ou parcialmente a luz solar."},
{"id":"230","pergunta":"Quais são os três estados físicos da matéria?","resposta":"Os três estados físicos da matéria são: sólido, líquido e gasoso."},
{"id":"231","pergunta":"Qual é a diferença entre animais vertebrados e invertebrados?","resposta":"Animais vertebrados possuem coluna vertebral, enquanto invertebrados não possuem."},
{"id":"232","pergunta":"O que é um cientista?","resposta":"Um cientista é uma pessoa que realiza pesquisas e experimentos para entender o mundo natural e encontrar soluções para problemas."},
{"id":"233","pergunta":"O que é o método científico?","resposta":"O método científico é um conjunto de etapas utilizadas pelos cientistas para realizar pesquisas e experimentos, buscando respostas para perguntas e testando hipóteses."},
{"id":"234","pergunta":"O que é um terremoto?","resposta":"Um terremoto é um tremor da superfície terrestre causado pelo movimento das placas tectônicas."},
{"id":"235","pergunta":"O que é a Lua?","resposta":"A Lua é o único satélite natural da Terra e orbita ao seu redor."},
{"id":"236","pergunta":"Qual é a diferença entre um herbívoro, um carnívoro e um onívoro?","resposta":" Herbívoro se alimenta de plantas, carnívoro se alimenta de outros animais e onívoro se alimenta tanto de plantas quanto de animais"},
{"id":"237","pergunta":"O que é a fotossíntese?","resposta":"A fotossíntese é o processo pelo qual as plantas transformam a energia luminosa do Sol em energia química, produzindo glicose e oxigênio."},
{"id":"238","pergunta":"O que significa COP 30?","resposta":"COP significa Conferência das Partes e o número 30 indica a 30ª edição da conferência"},
{"id":"239","pergunta":"Quando e onde será realizada a COP 30?","resposta":"A COP 30 será realizada em Belém, Pará, no Brasil, entre os dias 10 e 21 de novembro de 2025."},
{"id":"240","pergunta":"Quais os principais temas a serem abordados na COP 30?","resposta":"Os principais temas incluem a redução das emissões de gases do efeito estufa, a adaptação aos impactos das mudanças climáticas, a transferência de tecnologia e o financiamento climático."},
{"id":"241","pergunta":"Quais os principais impactos das mudanças climáticas?","resposta":"Os impactos incluem aumento do nível do mar, eventos climáticos extremos (ondas de calor, secas, tempestades), perda de biodiversidade, e desastres naturais mais frequentes e intensos."},
{"id":"242","pergunta":"O que é o Acordo de Paris?","resposta":"O Acordo de Paris é um tratado internacional sobre mudanças climáticas, adotado em 2015, com o objetivo de limitar o aumento da temperatura global"},
{"id":"243","pergunta":"Qual foi a cidade-sede das Olimpíadas de 2024?","resposta":"Paris, na França."},
{"id":"244","pergunta":"Qual país ganhou mais medalhas de ouro?","resposta":"Estados Unidos"},
{"id":"245","pergunta":"Quem foi o atleta brasileiro que se destacou mais?","resposta":"Rebeca Andrade - Ginasta"}
]

